acroread-dc-wine
appimagelauncher
beekeeper-studio-bin
bookokrat-bin
bruno
carapace-bin
catppuccin-whiskers-bin
cheat
claude-desktop-bin
colorz
datagrip
datagrip-jre
dataspell
dataspell-jre
docker-credential-pass
eww-git
fontpreview
freeipa-client
freelens-bin
fstabfmt
getnf
gitkraken
google-chrome
hexchat
hp-printer-app
hyprqt6engine
igir-bin
infisical
input-remapper-bin
intellij-idea-ultimate-edition
kaizen-bin
kanata
keyb
knime-desktop
koreader-bin
lib32-libvpx1.10
lima
lyluatex-git
mdbtools
miktex
mkinitcpio-clevis-hook
ncdu-git
nsxiv-demon
nvmesmart
pacseek
pinta
playwright
printrun
proton-ge-custom-bin
proton-pass-cli-bin
qbittorrent-enhanced
quarto-cli-bin
rofi-power-menu
rstudio-desktop-bin
rustdesk-bin
steam-native-runtime
tex-fmt
textext
themix-full-git
themix-theme-oomox-git
trezor-suite-appimage
vagrant
vencord
visual-studio-code-bin
wine-nine
wpgtk
yt-dlp-drop-in
zsh-antidote
