brave-bin
bruno
datagrip
dataspell
dataspell-jre
freeipa-client
freelens-bin
getnf
hyprqt6engine
micro-git
proton-pass-cli-bin
pycharm
splix
tabby
terraform-ls
ttf-font-awesome-4
ttf-font-awesome-5
vagrant
vencord
visual-studio-code-bin
vscodium
waypaper
xwaylandvideobridge
yubico-authenticator-bin
yubikey-manager-qt
zsh-antidote
zsh-autocomplete-git
