accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
age
alacritty
alsa-firmware
alsa-plugins
alsa-utils
android-tools
android-udev
ark
awesome-terminal-fonts
base
base-devel
bash-completion
bind
bluedevil
bluez
bluez-hid2hci
bluez-libs
bluez-utils
brave-bin
breeze-gtk
btop
btrfs-assistant
btrfs-progs
cachyos-emerald-kde-theme-git
cachyos-fish-config
cachyos-gaming-applications
cachyos-gaming-meta
cachyos-hello
cachyos-hooks
cachyos-iridescent-kde
cachyos-kde-settings
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-nord-kde-theme-git
cachyos-packageinstaller
cachyos-plymouth-bootanimation
cachyos-rate-mirrors
cachyos-settings
cachyos-themes-sddm
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-wallpapers
cachyos-zsh-config
char-white
chwd
cloudflare-warp-bin
cpupower
cryptsetup
dbeaver
device-mapper
dhclient
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-buildx
docker-compose
dolphin
dosfstools
duf
e2fsprogs
efibootmgr
efitools
egl-wayland
emacs
ethtool
exfatprogs
f2fs-tools
fastfetch
ffmpegthumbnailer
ffmpegthumbs
filelight
firefox
firewalld
fsarchiver
fwupd
gigolo
gimp
git
github-cli
glances
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-ugly
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
haruna
haveged
hdparm
helm
hunspell-en_us
hwdetect
hwinfo
hyphen-en
hyprland
hyprpaper
hyprshot
inetutils
intel-ucode
iptables-nft
isoimagewriter
iwd
jfsutils
k9s
kate
kcalc
kdeconnect
kdegraphics-thumbnailers
kde-gtk-config
kdeplasma-addons
kdialog
kinfocenter
kio-admin
kitty
konsole
kscreen
kubectl
kubectx
kustomize
kwalletmanager
kwallet-pam
less
lib32-nvidia-utils
lib32-opencl-nvidia
lib32-vulkan-icd-loader
libdvdcss
libgsf
libopenraw
libplasma
libva-nvidia-driver
libwnck3
linux-cachyos
linux-cachyos-headers
linux-cachyos-lts
linux-cachyos-lts-headers
linux-cachyos-lts-nvidia-open
linux-cachyos-nvidia-open
linux-firmware
linux-headers
logrotate
lsb-release
lsscsi
lvm2
man-db
man-pages
mat2
mdadm
meld
mesa-demos
mesa-utils
micro
mkinitcpio
modemmanager
mtools
mythes-en
nano
nano-syntax-highlighting
ncmpcpp
neovim
netctl
networkmanager
networkmanager-openvpn
nfs-utils
nilfs-utils
noto-color-emoji-fontconfig
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
nvidia-settings
nvidia-utils
nvm
obsidian
octopi
opencl-nvidia
opendesktop-fonts
openssh
pacman-contrib
pamac-aur
pandoc-cli
partitionmanager
paru
pavucontrol
perl
perl-image-exiftool
phonon-qt6-vlc
picom
pika-backup
pipewire-alsa
pipewire-pulse
pkgfile
plasma-browser-integration
plasma-desktop
plasma-firewall
plasma-integration
plasma-nm
plasma-pa
plasma-systemmonitor
plasma-thunderbolt
plasma-workspace
plocate
plymouth
plymouth-kcm
poppler-glib
powerdevil
power-profiles-daemon
proton-mail-bin
protonmail-bridge
proton-vpn-gtk-app
pv
python
python-defusedxml
python-packaging
python-pip
qt6-wayland
rclone
rebuild-detector
reflector
ripgrep
rofi
rsync
rtkit
sddm
sddm-kcm
seahorse
sg3_utils
smartmontools
smb4k
s-nail
snapper
sof-firmware
sops
spectacle
spice
spice-gtk
spice-vdagent
sshfs
ssh-tools
starship
steam
sudo
swww
sysfsutils
systemd-boot-manager
terraform
texinfo
thunar
thunar-archive-plugin
thunar-volman
thunderbird
timeshift
tree
ttf-bitstream-vera
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-meslo-nerd
ttf-opensans
tumbler
ufw
unrar
unzip
upower
usb_modeswitch
usbutils
uwsm
veracrypt
vi
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
virt-viewer
vlc-plugins-all
vscodium
vulkan-icd-loader
wakeonlan
waybar
wget
which
wine-cachyos
wine-cachyos-opt
wine-nine
winetricks
wireless-regdb
wireplumber
wlogout
wofi
wpa_supplicant
xdg-desktop-portal
xdg-desktop-portal-hyprland
xdg-desktop-portal-kde
xdg-user-dirs
xf86-input-libinput
xfsprogs
xl2tpd
xorg-server
xorg-xdpyinfo
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xournalpp
xsettingsd
yay-bin
zoxide
